<?php

/* @var $this yii\web\View */

use yii\helpers\Html;

$this->title = 'Теплоходы О Нас';
$this->params['breadcrumbs'][] = 'О Нас';
?>
<div class="site-about">
    <h1><?= Html::encode($this->title) ?></h1>

    <p>
        Все виды отдыха на воде, от пышного банкета до приятной речной прогулки, прекрасно совмещаются с такой
        услугой, как аренда теплохода в Киеве. Пожалуй, нет способа более естественного и элегантного, если
        нужно создать оригинальную атмосферу для праздника или уютного выходного дня. Мы предлагаем вам полное
        обеспечение всего спектра удовольствий от прогулки по Днепру или от праздника на реке. С нами аренда
        теплоходов не просто выгодна, она предоставляется в комплексе со всеми услугами по вашему выбору. У нас
        найдется комфортабельное судно для практически любого количества гостей!
    </p>

</div>
